Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/vaalilautakunnan_sihteeri_4.7.14.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: määräaikaisen tehtävän aluksi ajalle 11.8.-31.12.2014.
sms: mieʹrräiggsa tuâi aalǥâst pââjas 11.8.-31.12.2014.

source: Vaalilautakunta päättää määräaisen virkasuhteen jatkosta.
sms: Vaal-luʹvddkåʹdd tummai mieʹrräiggsa veʹrǧǧkõskkvuõđ juätkast.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Vaal-luʹvddkååʹdd tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeentoimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sms: Piisar tuâjjan lij vaalluʹvddkååʹdd vuâllsiʹžžen valmštõõllâd da tuåimmepiijjâd vaalid di tuåimmjed vaal-luʹvddkååʹdd aaŠšši ouŠddepuŠhttjen da piisren såbbrin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävä edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuâi õõlǥtem škooulʼjumuš da sääʹm ǩiõl silttõs (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sms: vaaldšemtuâjai da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž õõlǥtemtääŠzz III.

source: / I-III-IV / II mukaan (peruspalkka välillä 3002,48 – 2540,57 euroa / kk).
sms: / I-III-IV / II mieʹldd (vuâđđpäŠlǩǩ kõõskâst 3002,48 – 2540,57 euŠrred mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 28.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ piisarkådda 28.7.2014 čiâss 16.00 mõõŠneest addrõõzzin Sajos, 99870 Aanar.

source: Lisätietoja työstä antaa ma.
sms: LââŠssteâđaid tuâjast oudd mä.

source: hallintopäällikkö Pia Ruotsala puh.
sms: vaaldšemšuurmõs Pia Ruotsala teŠl.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Inarissa 4.7.2014 Saamelaiskäräjät
sms: Aanrest 4.7.2014 Sääʹmteʹǧǧ
